{
  "Privacy_Policy_Page_Title": "سیاست نامه حریم خصوصی - IODynamic",

  "Privacy_Header": "سیاست نامه حریم خصوصی",
  "Privacy_Base": "متن حاضر دربرگیرنده‌ی معرفی ما، شرایط و قوانین استفاده از امکانات برنامه‌ها و وبسایت، و اطلاعاتی است که برای استفاده از محتوا، ابزارها و سرویس‌های ارائه شده توسط برنامه‌ها یا سایت ذخیره و استفاده می‌شود. ‌",
  "Privacy_Base1": " آیوُ داینامک (IODynamic) به حریم خصوصی کاربران خود احترام می‌گذارد و متعهد به حفاظت از اطلاعات شخصی است که شما در اختیار آن می‌گذارید. از آنجا که جمع‌آوری و پردازش اطلاعات شخصی بخش غیرقابل اجتنابی در ارائه خدمات ما به شما است، لذا به منظور آگاهی کامل از سیاست و عملکرد ما در این زمینه، مطالعه این سند تحت عنوان «سیاست نامه حریم خصوصی» و هر گونه اطلاعیه‌ایی که در مورد اصلاح و تغییرات جدید که در خصوص جمع‌آوری و پردازش اطلاعات توسط ما به حساب کاربری در سایت یا برنامه‌ها ارسال می‌شود، ضروری است.‌",

  "Privacy_AboutUs_Title": "درباره ما",
  "Privacy_AboutUs_Msg": "گروه آیوُ داینامیک از سال 1393 و با نام اولیه میکرو ک اس تشکیل شد، ساخت اپلیکیشن‌های اندروید سرگرمی و کاربردی اهداف اولیه گروه بود و هم اکنون وب اپلیکیشن و اپلیکیشن‌ها را با توجه به سرعت، کیفیت و نیاز کاربران برای پلتفرم‌های مختلف ارائه می‌کند. ",

  "Privacy_DocChange_Title": "تغییرات این سند",
  "Privacy_DocChange_Msg": "این سند مطابق با آخرین تغییرات قوانین و مقررات موضوعه کشور تدوین شده و مبیّن کلیه حقوق شما بر اساس قانون تجارت الکترونیکی مصوب ۱۳۸۲ و اسناد بین‌المللی ذی ربط است. این سند ممکن است دستخوش تغییرات و تجدیدنظر شود. لذا توصیه می‌شود که به منظور اطلاع از تغییرات این سند، نوتیفیکیشن‌ یا پیام‌های ارسالی به پنل سایت یا برنامه‌ها و مطالب کانال را دنبال بفرمایید.",
  "Privacy_DocChange_Msg1": "در صورتی که هر بخش از سیاست نامه حفظ حریم خصوصی رو متوجه نشدید، برای راهنمایی بیشتر با ایمیل support@iodynamic.com در ارتباط باشید.",

  "Privacy_Main_Title": "اطلاعات حساب کاربری",
  "Privacy_Main_Msg": "این اطلاعات شامل مواردی است که مخصوص هر کاربر بوده و به کمک آن می‌توان کاربر را به صورت منحصربه‌فرد شناسایی نمود. برای نمونه می‌توان به نام و نام خانوادگی، ایمیل یا  شماره تلفن آدرس آی‌پی، مدل گوشی، نسخه سیستم عامل و سایر اطلاعاتی که به صورت عادی در دسترس عموم مردم نیست، اشاره نمود. برای استفاده از پنل کاربری وب‌سایت یا برنامه‌ها از کاربر خواسته می‌شود تا برخی اطلاعات را وارد کند.",

  "Privacy_Secure_Title": "امنیت اطلاعات شخصی",
  "Privacy_Secure_Msg": "یکی از اولویت‌های اصلی ما محافظت از اطلاعات حساب کاربران و جلوگیری از دسترسی‌های غیرمجاز به این اطلاعات است. بر همین اساس:",
  "Privacy_Secure_Msg_1": "تمامی درخواست‌های ارسالی ما با SSL‌ رمزگذاری شده‌اند،",
  "Privacy_Secure_Msg_2": "اطلاعات حساب یا کارت بانکی که در زمان پرداخت وارد می‌کنید، در برنامه‌های اندرویدی پرداخت درون برنامه مارکت‌ها بوده و در سایت و خرید نمایندگان از درگاه‌های پرداخت اینترنتی مانند زرین‌پال یا آی‌دی پی استفاده می‌شود. در سایت یا اپلیکیشن‌ها جهت خرید به درگاه بانکی وارد می‌شوید و از طریق درگاه بانکی خرید مورد نظر را تکمیل می‌کنید",
  "Privacy_Secure_Msg_3": "علی‌رغم تمام رویه‌های ایمنی که ما مطابق با قانون به هنگام ارائه خدمات اتخاذ کرده‌ایم، متاسفانه تدابیر امنیتی را نمی‌توان به صورت صد در صدی تضمین نمود، بنابراین مقتضی است:",
  "Privacy_Secure_Msg_4": "از اطلاعات حساب کاربری خود محافظت کرده و آن‌ها را در اختیار اشخاص ثالث قرار ندهید،",
  "Privacy_Secure_Msg_5": "رمز عبوری را انتخاب نمایید که حتی‌الامکان برای دیگران غیر قابل حدس باشد،",
  "Privacy_Secure_Msg_6": "در صورت وقوع سرقت گوشی همراه و همچنین پیش از واگذاری آدرس ایمیل و شماره تلفنی که با آن حساب کاربری ایجاد کرده‌اید، موضوع را به ما اطلاع دهید تا حساب کاربری شما تعلیق شده یا اطلاعات موجود در آن تغییر کند. در غیر این صورت و در موارد دسترسی اشخاص ثالث به رمز عبور شما، تمامی مسئولیت هرگونه استفاده یا سوءاستفاده از حساب کاربری شما به عهدۀ شخص شماست و ما هیچ‌گونه مسئولیتی در این مورد نخواهیم داشت.",

  "Privacy_How_Choose_Title": "شرایط درخواست",
  "Privacy_How_Choose_Msg": "شما می توانید درخواست های خود را به نشانی الکترونیکی support@iodynamic.com ارسال نمایید.",
  "Privacy_How_Choose_Msg_1": "ممکن است ما اطلاعاتی را به منظور تأیید هویت و حصول اطمینان از حق دسترسی شما به اطلاعات شخصی، درخواست کنیم. این اقدام با هدف محافظت از اطلاعات و جلوگیری از دسترسی‌های غیرمجاز به اطلاعات شخصی شما انجام می‌شود.",
  "Privacy_How_Choose_Msg_2": "ما هر درخواست را ظرف حداکثر یک هفته پاسخ خواهیم داد مگر آنکه پیچیدگی یا تعدد موضوعات بررسی طولانی‌تری را اقتضا کند؛ در این صورت، اطلاع‌رسانی‌های لازم را انجام خواهیم داد.",

  "Privacy_Choose_Title": "شفافیت، حق انتخاب و سؤالات حریم شخصی",
  "Privacy_Choose_Msg": "کاربران مختلف نگرانی‌های مختلفی در خصوص حریم شخصی خود دارند. هدف ما شفافیت کامل در خصوص اطلاعاتی است که جمع آوری می‌کنیم، تا بتوانید در خصوص استفاده‌ای که از آنها می شود حق انتخاب داشته باشید. تصمیم گیری در خصوص نحوه دسترسی ما به اطلاعات شخصی و غیرشخصی شما که در بالا عنوان شد، بر عهده شماست. لطفا هر سؤال، ابهام یا دغدغه‌ای دربارۀ حریم شخصی خود دارید به سادگی از طریق ایمیل مطرح کنید. تمامی تیکت‌ها و ایمیل‌ها پاسخ داده می‌شوند و تا حد امکان به پیشنهادهای خوب کاربران ترتیب اثر داده خواهد شد."


}
