{
  "Privacy_Policy_Page_Title": "Privacy Policy - IODynamic",

  "Privacy_Header": "Privacy Policy",
  "Privacy_Base": "The present text includes our introduction, terms and conditions of using the features of the applications and the website, and information that store for using features and services provided by the applications or the website.‌",
  "Privacy_Base1": "IODynamic respects the privacy of its users and is committed to protecting the personal information of your account. As the collection and processing of personal information is an unavoidable part of our service to you, in order to be fully aware of the policy and practice in this field, read this document entitled.",

  "Privacy_AboutUs_Title": "About Us",
  "Privacy_AboutUs_Msg": "IODynamic Group was formed in 2014, making Android entertainment and practical applications was the initial goals of the group and now offers applications according to the speed, quality and importance of users' needs for different platforms.",

  "Privacy_DocChange_Title": "Changes to this Policy",
  "Privacy_DocChange_Msg": "We will continue to assess this Policy as we change our offerings or as new regulations come into place, and we may make changes to this Policy.  Any changes will be posted here and you should check this page on occasion for updates. We will notify you of any change to this Policy with notification in web and applications and also you can read newest information about our service in our channel.",
  "Privacy_DocChange_Msg1": "If you do not understand any aspects of our Privacy Policy, please feel free to contact us at support@iodynamic.com",

  "Privacy_Main_Title": "Account Information",
  "Privacy_Main_Msg": "This information includes data that are specific to each user and can be used to uniquely identify the user. This data include full name, email or phone number, IP address, phone model, operating system version, and other information that is not normally available to the public. To register account in the panel of website or applications, we ask the user to enter some information",

  "Privacy_Secure_Title": "Security of Personal Information",
  "Privacy_Secure_Msg": "One of our top priorities is to protect user account information and prevent unauthorized access to this information. Accordingly:",
  "Privacy_Secure_Msg_1": "All our submitted requests are encrypted with SSL‌",
  "Privacy_Secure_Msg_2": "All information associated with your bank account are not collected and we use two different method of payment, that is for site or application. Applications payment uses in app purchase markets, and Website uses online gateways such as PerfectMoney or Payeer and ... for purchase.",
  "Privacy_Secure_Msg_3": "Despite all the safety procedures we have taken in accordance with the law when providing services, unfortunately security measures can not be 100% guaranteed, so it is appropriate:",
  "Privacy_Secure_Msg_4": "Protect your account information and do not share it with third parties،",
  "Privacy_Secure_Msg_5": "Choose a password that is as unpredictable as possible for others،",
  "Privacy_Secure_Msg_6": "In the event of a mobile phone theft, or when you give someone access or sell your email address and phone number with which you created the account, let us know so that your account is suspended or the information contained therein is changed. Otherwise, and in cases where third parties have access to your password, you are solely responsible for any use or misuse of your account and we will not be liable in this regard.",

  "Privacy_How_Choose_Title": "Request Terms",
  "Privacy_How_Choose_Msg": "You can send your requests to support@iodynamic.com",
  "Privacy_How_Choose_Msg_1": "We may request information to verify your identity and ensure your right to access personal information. This is to protect your information and prevent unauthorized access to your personal information.",
  "Privacy_How_Choose_Msg_2": "We will respond to any request within a maximum of one week unless the complexity or frequency of the subject matter requires further consideration; In this case, we will response to let you know.",

  "Privacy_Choose_Title": "Transparency, Choice and Privacy Issues",
  "Privacy_Choose_Msg": "Different users have different privacy concerns. Our goal is to be completely transparent about the information we collect, so that you can make an informed choice about what it is used for. It is up to you to decide how we access your personal and non-personal information mentioned above. Please ask any questions, ambiguities or concerns about your privacy simply by email. All tickets and emails will be answered and good suggestions from users will be processed as much as possible."
}
